/* Localized versions of Info.plist keys */

CFBundleName = "Sproing";
CFBundleShortVersionString = "Sproing version 1.0";
CFBundleGetInfoString = "Sproing version 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
